{
  "name_or_path": " F:\\PyCharm\\d2l_project\\chinese_llama\\hhh_error\\",
  "bos_token": "<sop>",
  "eos_token": "<eop>",
  "end_token": "</s>",
  "gmask_token": "[gMASK]",
  "mask_token": "[MASK]",
  "pad_token": "<pad>",
  "unk_token": "<unk>",
  "remove_space": false,
  "do_lower_case": false,
  "tokenizer_class": "LlamaZHTokenizer",
  "num_image_tokens": 0,
  "auto_map": {
    "AutoTokenizer": [
      "tokenization_llama_zh.LlamaZHTokenizer",
      null
      ]
  }
}
